{
  "cate": "6",
  "date": "4æ25æ¥ 19æ07å",
  "datetime": "2019-04-25T19:07",
  "video": "",
  "duration": 0,
  "img": "html/20190425/K10011896411_1904251644_1904251652_01_02.jpg",
  "title": "プーチン大統領とキム委員長 非核化など連携強化で一致",
  "summary": "ロシアのプーチン大統領と北朝鮮のキム・ジョンウン（金正恩）朝鮮労働党委員長との初めての首脳会談がロシア極東のウラジオストクで行われ、両首脳は、アメリカを念頭に、非核化など北朝鮮を取り巻く問題で連携を強めていくことで一致しました。",
  "more": "プーチン大統領とキム・ジョンウン委員長は25日午後、ウラジオストクの大学で、初めての首脳会談を行いました。<br /><br />会談後、キム委員長は「朝鮮半島の平和と安全を守るための問題や国際問題について虚心たん懐に意見を交わした。ロシアとの関係を発展させることは確固たる戦略的な方針だ」と述べ、ロシアとの連携強化に意欲を示しました。<br /><br />一方プーチン大統領は記者団に対して、「北朝鮮は安全保障と主権を維持するための保証を必要としている」と述べたうえで、キム委員長から、みずからの立場をアメリカに伝えてほしいと要請されたことを明らかにし、両首脳は、アメリカを念頭に、非核化など北朝鮮を取り巻く問題で連携を強めていくことで一致しました。<br /><br />そして、首脳会談の結果について中国やアメリカと協議する考えを示し、ロシアとしても非核化をめぐる議論に積極的に関わる姿勢を強調しました。<br /><br />そのうえで2008年以来途絶えたままの、北朝鮮の核問題をめぐる６か国協議にも言及し、「アメリカと韓国が北朝鮮の安全を十分に保障できなければ、この枠組みは当然、必要になる」と述べ、キム委員長と、６か国協議の再開をめぐって話し合ったことを明らかにしました。",
  "body": [
    {
      "title": "拡大会合双方の出席者",
      "img": "",
      "align": "",
      "text": "ロシアと北朝鮮は、日本時間の午後３時すぎから、閣僚らを交え拡大会合を開きました。<br /><br />拡大会合には、ロシア側からはプーチン大統領にラブロフ外相やトルトネフ副首相が加わりました。<br />また運輸や極東地域を担当する閣僚のほか、ロシア鉄道の社長なども同席し、ロシア側の出席者は12人となっています。<br /><br />一方、北朝鮮側からはキム・ジョンウン朝鮮労働党委員長をはじめ、リ・ヨンホ外相と長年アメリカとの交渉を担当してきたチェ・ソニ第１外務次官、それに通訳の合わせて４人が出席しました。",
      "textPos": ""
    },
    {
      "title": "米は会談結果を注視",
      "img": "",
      "align": "",
      "text": "今回の会談の結果を注視しているのがアメリカです。<br /><br />北朝鮮が制裁の解除を求めているのに対し、アメリカは北朝鮮が核兵器を含むすべての大量破壊兵器などを撤去しなければ、これに応じない方針を強調しています。<br /><br />アメリカ国務省の当局者は今回の首脳会談をめぐって「アメリカと国際社会が目指す共通の目標は『北朝鮮の最終的かつ完全に検証された非核化』だ」と述べていて、北朝鮮の非核化に向けロシアにも協力を期待する考えを示しています。<br /><br />一方で、この当局者は「北朝鮮の政策をめぐってロシアと意見の違いがあれば、対話を通して調整していく」としていて、ロシアが制裁の緩和に理解を示していることに警戒感をのぞかせています。<br /><br />アメリカとしては、まずは今回の会談の結果についてロシアから話を聞き、ロシアの出方も見極めたうえで、北朝鮮に非核化を促すための対応を検討していくとみられます。",
      "textPos": ""
    },
    {
      "title": "中国は会談を評価",
      "img": "",
      "align": "",
      "text": "ロシアのプーチン大統領と北朝鮮のキム委員長の首脳会談について中国外務省の耿爽報道官は25日の定例記者会見で、「会談の成果が朝鮮半島の問題解決を後押しすると信じている」と述べて会談を評価しました。<br /><br />また、耿爽報道官は「中国とロシアは常に密接な連絡を保ち協力しあってきており、朝鮮半島問題の政治的解決のためのロードマップも策定した」と述べて、核問題の解決にあたってはロシアの協力が不可欠だという立場を示しました。<br /><br />さらに、耿報道官は、「中国はロシアを含む各国とともに、包括的で段階的、そして同時に行動する、という考え方に基づいて、非核化と朝鮮半島問題の政治的解決のプロセスを推し進めたい」と述べて、段階的な非核化とともに見返りとなる措置も同時に取られるべきだという考えを重ねて示しました。",
      "textPos": ""
    },
    {
      "title": "歓迎パーティーでロ朝の連携強調",
      "img": "",
      "align": "",
      "text": "ロシアのプーチン大統領は、首脳会談のあと、25日夕方、北朝鮮のキム・ジョンウン委員長を歓迎するパーティーを開きました。<br /><br />この中で、プーチン大統領は、「きょうの会談は建設的かつ、実務的、友好的な雰囲気の中で行われた」と述べました。<br /><br />また、北朝鮮の核問題をめぐって、「平和的な解決方法以外の代替策はない。ロシアは政治的かつ外交的な手段で解決していくことに積極的に協力していく」と決意を示しました。<br /><br />一方で、キム委員長は、「両国の人々は、20世紀には、日本との戦いでともに戦友として固く結束した。勇敢な兵士たちは朝鮮半島の解放のために命を惜しむことなく戦った」と述べ、キム委員長の祖父、キム・イルソン（金日成）主席によるいわゆる抗日パルチザン運動などで、旧ソビエトから支援を受けたことに触れました。<br /><br />そのうえで、キム委員長は「きょう、プーチン大統領と朝鮮半島の平和と安全を守るための問題や国際問題について虚心たん懐に対話を交わした。ロシアとの関係を発展させることは確固たる戦略的な方針だ」と述べました。<br /><br />両首脳は、伝統的な友好関係を強調しながら、朝鮮半島の問題で連携していくことを確認しました。",
      "textPos": ""
    },
    {
      "title": "プーチン大統領 「中国やアメリカとも議論」",
      "img": "",
      "align": "",
      "text": "ロシアのプーチン大統領は、北朝鮮のキム・ジョンウン朝鮮労働党委員長とのはじめての首脳会談について、記者団に対して「結果に満足している。２国間関係のほか、国連安保理の制裁、アメリカとの関係、重要な朝鮮半島の非核化をめぐる問題などについて、あらゆる角度で詳細に話し合うことができた」と評価しました。<br /><br />そして「重要なのは国際法に立ち戻ることだ。それができれば朝鮮半島の難しい状況を解決するための最初の１歩になる。北朝鮮は、安全保障と主権を維持するための保証を必要としている」と述べました。<br /><br />そのうえでプーチン大統領は「キム委員長から、朝鮮半島の情勢をめぐるみずからの立場をアメリカに伝えてほしいと言われた」と述べました。<br /><br />そして「あす、北京で中国政府と話をするし、アメリカ政府ともオープンに議論をする」と述べ、キム委員長との会談結果について中国やアメリカとも協議することで、ロシアとしても非核化をめぐる議論に積極的に関わる姿勢を強調しました。<br /><br />これに関連してプーチン大統領は、2008年以来、途絶えたままになっている北朝鮮の核問題をめぐる６か国協議にも言及し、「今すぐ再開させるべきかはわからないが、アメリカと韓国が北朝鮮の安全を十分に保障できなければ、この枠組みは当然、必要になる」と述べ、キム委員長と６か国協議の再開をめぐって話し合ったことを明らかにしました。",
      "textPos": ""
    },
    {
      "title": "両首脳が贈答品を交換",
      "img": "",
      "align": "",
      "text": "会談のあと、プーチン大統領とキム委員長は会場の一角で贈り物の交換を行いました。<br /><br />プーチン大統領からは高価な茶器がひとそろいと、豪華な装飾がほどこされたロシア伝統の刀剣、サーベルが贈られました。<br />ロシアでは、刃物をただで人に渡すと争いの元になるという言い伝えがあり、今も贈られた側が贈った側にコインを渡すことでその武器を「買った」形を取る習慣があります。<br />この習慣にならって、キム委員長があらかじめ用意されたコインをプーチン大統領に渡すことでサーベルを「買った」形が取られました。<br /><br />続いてキム委員長からは、北朝鮮から持ち込んだひとふりの長い剣が贈られ、プーチン大統領も笑顔でコインを渡し、「どうもありがとう」と礼を述べました。",
      "textPos": ""
    },
    {
      "title": "経済協力も議題に",
      "img": "",
      "align": "",
      "text": "プーチン大統領は記者団に対して、今回の首脳会談で、シベリア鉄道と北朝鮮の鉄道の連結構想やロシアからの石油やガス、電力の輸出計画など、２国間の経済協力についても話し合ったことを明らかにしました。<br /><br />一方、ロシア極東の労働力不足を補ってきた北朝鮮の労働者を、国連決議の制裁に基づいてことしの年末までに送還することについて問われるとプーチン大統領は「人道上、労働者の権利上の問題だ。冷静な解決策があるはずだ」と述べ、制裁の緩和を求める考えを改めて示しました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190425/k10011896171000.html",
      "title": "キム委員長 プーチン大統領 初めて対面 首脳会談始まる",
      "date": "4月25日  13時52分",
      "datetime": "2019-04-25T13:52",
      "imgPath": "html/20190425/K10011896171_1904251315_1904251316_01_02.jpg",
      "iconPath": "html/20190425/K10011896171_1904251315_1904251316_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190425/movie/k10011896171_201904251323_201904251325.html",
      "duration": 29
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/html/20190404/k10011871081000.html",
      "title": "“軍事演習再開”は朝鮮半島情勢が緊迫するサイン？",
      "time": "WEB特集 4月4日",
      "datetime": "2019-04-04"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20190228/k10011831911000.html",
      "title": "米朝首脳会談 険しさ増す非核化への道筋",
      "time": "WEB特集 2月28日",
      "datetime": "2019-02-28"
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0607_2.html",
      "title": "北朝鮮情報 何が本当なのか",
      "time": "WEB特集 6月7日",
      "datetime": "2018-06-07"
    }
  ],
  "word": [
    {
      "link": "word/0000026.html",
      "title": "北朝鮮情勢"
    },
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011896411000",
  "yyyy": "2019",
  "mm": "04",
  "dd": "25",
  "url": "https://www3.nhk.or.jp/news/html/20190425/k10011896411000.html"
}