{
  "cate": "3",
  "date": "4æ25æ¥ 17æ10å",
  "datetime": "2019-04-25T17:10",
  "video": "/news/html/20190425/movie/k10011896471_201904251807_201904251812.html",
  "duration": 56,
  "img": "html/20190425/K10011896471_1904251726_1904251730_01_02.jpg",
  "title": "はやぶさ２がつくった世界初の人工クレーター確認 ＪＡＸＡ",
  "summary": "小惑星「リュウグウ」の表面に金属の塊を衝突させる実験に成功した「はやぶさ２」についてＪＡＸＡ＝宇宙航空研究開発機構は25日、実験後初めて衝突地点を上空から撮影した結果、「はやぶさ２」がつくった世界初の人工クレーターを確認したと発表しました。",
  "more": "「はやぶさ2」は今月５日、小惑星「リュウグウ」に金属の塊を衝突させる実験に成功したあと、およそ２週間かけて小惑星の上空に戻り25日、高度1700メートルまで降下して衝突地点の撮影を行いました。<br /><br />そして、実験前に撮影した画像と25日の画像を比較したところ、実験前の画像にはなかった、くぼんだ部分が確認されたことから、ＪＡＸＡは「はやぶさ２」がつくった世界初となる人工クレーターを確認したと発表しました。<br /><br />ＪＡＸＡによりますと、10メートル以上の範囲で地形の変化が認められるとしていて、ＪＡＸＡは今後、さらに画像を分析して、クレーターの具体的な大きさを特定することにしています。<br /><br />また、人工クレーターができた地点は当初、ねらっていたエリアの中心に近く、10メートルから20メートル程度しか離れていないということで、ＪＡＸＡでは「ねらった場所に非常に精度よく人工クレーターをつくることができた」としています。<br /><br />会見でＪＡＸＡの津田雄一プロジェクトマネージャは「非常に挑戦的なミッションで世界初の試みだったが、今回の画像から明らかにクレーターができていて大変うれしい。われわれとしては大成功だ。今後、クレーターをさらに詳しく調べたうえで、今後、着陸をして岩石採取をするかどうかなどの方針を決めたい」と話しました。<br /><br />人工クレーターができた位置についてＪＡＸＡの津田雄一プロジェクトマネージャは「実験前は金属の塊を小惑星『リュウグウ』表面の目標地点から半径200メートルのエリアに衝突させると話していたが、ねらった地点から10メートルから20メートルくらいのところに衝突できたと思われる。精度よくねらったところに人工クレーターができたと考えている」と話しました。<br /><br />「はやぶさ２」のプロジェクトのメンバーで、人工クレーターの分析を担当している神戸大学の荒川政彦教授はクレーターの周囲およそ40メートルが黒っぽく見えているとして、「クレーターができた時に宇宙空間にばらまかれた小惑星内部の物質のうち、遅い速さで放出された物質が重力に引かれてクレーターの周りに積もったものだと推測できる」と話しています。<br /><br />また、ＪＡＸＡの津田雄一プロジェクトマネージャは「この40メートルのエリアに着陸すれば小惑星内部から出た物質を採取できるので、今後の着陸場所の候補になる」と話しています。",
  "body": [
    {
      "title": "クレーター形成の意義は",
      "img": "",
      "align": "",
      "text": "小惑星には地球のような大気や磁場がないため太陽から放出される粒子や宇宙を飛び交う放射線、また微小な隕石（いんせき）の衝突などに直接さらされています。<br />このため地表にある岩石には、鉄の微粒子ができるなどの変質が進む可能性が指摘されています。<br />これは「宇宙風化」と呼ばれるものです。<br /><br />しかし小惑星の内部はこの「宇宙風化」の影響が少なく、小惑星ができたころの“新鮮な”状態が残っていると考えられています。<br />このためＪＡＸＡではクレーターを人工的につくって内部を露出させ、上空から赤外線などで岩石の組成を調べたり、着陸して岩石を採取したりすることで、変質が少ない小惑星の情報を入手しようとしているのです。<br /><br />リュウグウの岩石には太陽系が生まれたおよそ46億年前の情報がとどめられていると考えられていることから、地球に持ち帰って分析することで、太陽系の成り立ちや生命の誕生の謎に迫ることができると期待されています。",
      "textPos": ""
    },
    {
      "title": "専門家「実験後は岩が露出」",
      "img": "",
      "align": "",
      "text": "「はやぶさ２」が「リュウグウ」の表面につくった世界初の人工クレーターの画像について、プロジェクトのメンバーで人工クレーターの分析を担当している神戸大学の荒川政彦教授は「実験後の画像ではところどころ、岩が露出していたり、無くなっていたりしている。また、太陽光の影とみられる場所が写っているなど、少なくとも10メートルの領域で地形が変化していることがわかった」と分析していました。<br /><br />そして、「私見だが、大きなクレーターができたとみられる。地表に岩石が点在する中で大きなクレーターができたとすると地球で事前に行った実験からは想定されなかった重力のメカニズムがある可能性もあり、詳しく解析したい」と話していました。<br /><br />そのうえで、「今後は上空からの観測などを通してリュウグウ内部の物質の種類などを調べ、太陽系の成り立ちに迫っていきたい」と述べていました。",
      "textPos": ""
    },
    {
      "title": "「インパクタ」製作に貢献の福島の企業は",
      "img": "",
      "align": "",
      "text": "クレーターをつくるために金属の塊を発射する装置「インパクタ」を製造した福島県西郷村の火薬メーカー、日本工機白河製造所の技術企画室の藤垣雄一さんは「今月５日の実験の時は砂が舞い上がる画像を見て、ほっとしたが、きょうはクレーターを見てやったという思いだ。福島と日本のために絶対成功させるという熱意が力になり成功したと思う。無事にサンプルを採取して地球に帰ってきてほしい」とコメントしています。<br /><br />また、「インパクタ」で、火薬を入れる特殊な容器を製造した福島県鏡石町の金属加工メーカー、タマテックの吉田武副社長は「大成功と知って、だんだん実感がわいてきた。岩石のサンプルも採取できる見通しができたということで、夢のあるプロジェクトに携わることができてうれしく思う」と話していました。<br /><br />「インパクタ」の溶接などを行った福島県郡山市の「東成イービー東北」の水野豊部長代理は「映像でクレーターを確認でき、数十メートルの誤差で衝突したと聞いてうれしく思う。映像をみてほっとしました」と話していました。また、伊東博主任は「金属の塊をまっすぐ飛ばすため最適な溶接条件を探し出そうと何度も失敗と挑戦を繰り返したかいがあった」と話していました。",
      "textPos": ""
    },
    {
      "title": "今後の予定は",
      "img": "",
      "align": "",
      "text": "人工クレーターの確認を受けてＪＡＸＡは、今後、小惑星内部をどのような方法で調べるかを決めます。<br /><br />「はやぶさ２」は改めて小惑星に接近して、より詳細に人工クレーターとその周辺の状況を調べる計画です。<br />そのうえで、クレーターの形や深さ、周辺にある岩の大きさなどを確認し、詳細な地形図を作ります。<br />そして、人工クレーターの中に安全に着陸ができると判断されれば着陸して岩石採取を試みます。<br /><br />もしクレーターが小さすぎるなどして、着陸が難しいと判断されればクレーターの中ではなく、クレーターの周辺に着陸して、内部から飛び散ったとみられる岩石の採取を目指します。<br /><br />さらにクレーター周辺にも大きな岩などがあって安全に着陸ができないことがわかった場合は、岩石採取は諦め、上空からカメラで撮影したり、赤外線を観測したりして内部の様子や岩石の組成を調べることになります。<br /><br />ＪＡＸＡによりますと、リュウグウへの着陸が可能な期間は、ことし７月までということで、できるだけ早く方針を決めたいとしています。",
      "textPos": ""
    },
    {
      "title": "今後の宇宙探査や宇宙開発に期待",
      "img": "",
      "align": "",
      "text": "小惑星の内部を調べるため表面に人工的にクレーターをつくるミッションに成功した「はやぶさ２」。<br /><br />新しく開発された技術も多く、今後の日本の宇宙探査や宇宙開発につながると期待されています。<br />その１つは、連続して複雑な動きを行うことが求められた探査機の制御です。<br /><br />小惑星に近づいてクレーターをつくる衝突装置やカメラを分離し、その後、退避する一連の飛行では、複数の「スラスター」と呼ばれるガスを噴射する装置で姿勢とスピードを正しくコントロールしながら、同時にカメラなどの切り離しのタイミングも正確に行う必要がありました。<br />この複雑な制御に成功したことは、今後、ＪＡＸＡが計画している月面着陸を目指す着陸機「ＳＬＩＭ」や火星の衛星に着陸してサンプルリターンを目指す「ＭＭＸ」の運用につながります。<br /><br />また、「ＤＣＡＭ３」と呼ばれる分離カメラ。<br />４月５日、「はやぶさ２」から切り離されたあと、およそ１キロ離れた場所から金属の塊の発射と小惑星への衝突の撮影に成功し、Ｖの字を描くように噴出物が宇宙空間に向かって飛び出している様子を確認しました。<br />探査機本体から離れて別の場所から撮影をする技術は宇宙での重要な観測手段の１つとして、世界から注目されていて、ヨーロッパの宇宙機関から技術について問い合わせがあるということです。<br /><br />さらに人工クレーターの形成で内部の構造が明らかになることは意外な分野でも生かされると言います。<br /><br />それは小惑星の衝突から地球を守る「スペースガード」と呼ばれる分野です。<br />万一、地球に向かって飛んでくる小惑星が見つかった場合、小惑星の軌道を変えるためロケットや人工衛星をぶつけるなどさまざまな方法が現在、研究されています。<br />こうした研究をさらに進めるためには、小惑星の内部の構造や岩石の組成がわかっていることがより効果的に小惑星の軌道を変えるための技術開発につながるからです。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190425/k10011895611000.html",
      "title": "はやぶさ２ 小惑星に金属塊を衝突させた地点撮影へ",
      "date": "4月25日  5時39分",
      "datetime": "2019-04-25T05:39",
      "imgPath": "html/20190425/K10011895611_1904250537_1904250539_01_02.jpg",
      "iconPath": "html/20190425/K10011895611_1904250537_1904250539_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190425/movie/k10011895611_201904250548_201904250942.html",
      "duration": 72
    },
    {
      "link": "html/20190418/k10011888151000.html",
      "title": "“はやぶさ２に学べ” ＮＡＳＡチームが来日",
      "date": "4月18日  14時23分",
      "datetime": "2019-04-18T14:23",
      "imgPath": "html/20190418/K10011888151_1904181416_1904181422_01_02.jpg",
      "iconPath": "html/20190418/K10011888151_1904181416_1904181422_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20190411/k10011880981000.html",
      "title": "「はやぶさ２」25日にリュウグウ地表の様子 詳しく観測へ",
      "date": "4月11日  18時18分",
      "datetime": "2019-04-11T18:18",
      "imgPath": "html/20190411/K10011880981_1904111809_1904111818_01_03.jpg",
      "iconPath": "html/20190411/K10011880981_1904111809_1904111818_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190411/movie/k10011880981_201904111809_201904111810.html",
      "duration": 78
    },
    {
      "link": "html/20190406/k10011874831000.html",
      "title": "はやぶさ２ 約２週間後に再び「リュウグウ」上空へ",
      "date": "4月6日  4時44分",
      "datetime": "2019-04-06T04:44",
      "imgPath": "html/20190406/K10011874831_1904060441_1904060444_01_02.jpg",
      "iconPath": "html/20190406/K10011874831_1904060441_1904060444_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/hayabusa2/",
      "title": "はやぶさ２",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www.nhk.or.jp/kaisetsu-blog/700/317387.html",
      "title": "「はやぶさ２ 成果続々 次なる挑戦は」（くらし解説）",
      "time": "解説委員室ブログ 4月2日",
      "datetime": "2019-04-02"
    }
  ],
  "word": [
    {
      "link": "word/0000633.html",
      "title": "はやぶさ２"
    }
  ],
  "news_id": "k10011896471000",
  "yyyy": "2019",
  "mm": "04",
  "dd": "25",
  "url": "https://www3.nhk.or.jp/news/html/20190425/k10011896471000.html"
}