{
  "cate": "3",
  "date": "4æ11æ¥ 11æ28å",
  "datetime": "2019-04-11T11:28",
  "video": "/news/html/20190410/movie/k10011879971_201904110611_201904110613.html",
  "duration": 137,
  "img": "html/20190410/K10011879971_1904102352_1904110001_01_03.jpg",
  "title": "世界初 ブラックホールの輪郭撮影に成功",
  "summary": "極めて強い重力で光も吸い込む天体、ブラックホールの輪郭を撮影することに世界で初めて成功したと日本などの国際研究グループが発表し、画像を公開しました。世界各地の電波望遠鏡をつないで地球サイズの巨大な望遠鏡を構築したことによる成果で、ブラックホールの存在を直接示すものだとして世界的に注目されています。",
  "more": "これは、日米欧などでつくる研究グループが世界６か所で同時に会見し明らかにしました。<br /><br />撮影したのは、地球から5500万光年離れたおとめ座の「Ｍ87」と呼ばれる銀河の中心にあるブラックホールです。<br /><br />ブラックホールは極めて強い重力で光や電波も吸い込み直接見ることができないため、研究グループはブラックホール周辺のガスやチリが出す電波を観測しました。<br /><br />観測は南米チリにあるアルマ望遠鏡など世界６か所の電波望遠鏡をつなぐことで、口径がおよそ１万キロという地球サイズの巨大な望遠鏡を構築し、人間の目のおよそ300万倍というこれまでにない解像度を実現して行われました。<br /><br />そして得られたデータをもとに画像化した結果、世界で初めて「ブラックホールの影」と呼ばれる黒い輪郭をとらえることに成功したとして画像を公開しました。<br /><br />研究グループによりますと、ブラックホールの周囲のガスやちりなどが出す強い電波が赤や白のドーナツ状の輪として示され、その内側には重力の影響で電波が観測できない「ブラックホールの影」が黒い穴のように見えています。<br /><br />この画像から「ブラックホールの影」は直径がおよそ1000億キロメートルと太陽系がすっぽりと入る大きさでブラックホールの質量は太陽のおよそ65億倍に達する超巨大なものだとわかったということです。<br /><br />ブラックホールは宇宙に多く存在するとされますが地球から遠いことなどから、これまでは強い重力の影響を受けたほかの天体の動きなどをもとに、存在する場所を推定したり、想像図を描いたりすることしかできませんでした。<br /><br />研究グループでは今回の画像は、ブラックホールが存在することを直接示す成果だとしていて、ブラックホールを直接観測する道が開かれたことで銀河や宇宙の成り立ちに深く関わるブラックホールの謎の解明が進むと期待されています。",
  "body": [
    {
      "title": "謎の天体 ブラックホール",
      "img": "",
      "align": "",
      "text": "ブラックホールは極めて強い重力で、光や電波を吸い込むため、観測することが困難で、成り立ちや進化の過程など、最も謎の多い天体です。<br /><br />大きさに対して非常に重い天体で、質量が太陽と同じブラックホールがあった場合、直径はおよそ６キロメートルになるとされています。<br /><br />ブラックホールがつくられる仕組みは大きな恒星が死を迎えた時に、みずからの重力に押しつぶされてブラックホールになると考えられていますが、宇宙には質量が太陽の100万倍から100億倍という超巨大ブラックホールがあることも知られていて、それらがどのようにできたのかは解明されていません。<br /><br />また、ブラックホールは多くの銀河の中心にあるとされ、星の材料となるガスやちりを強い重力で引き付けながら膨大なエネルギーを生み出していることから、銀河や宇宙の成り立ちにも深く関わっていると考えられています。<br /><br />今回、ブラックホールを直接観測する道が開かれたことでこうした謎の解明につながることが期待されています。",
      "textPos": ""
    },
    {
      "title": "「人類が初めて目にする姿」",
      "img": "html/20190410/K10011879971_1904110616_1904110618_01_04.jpg",
      "align": "left",
      "text": "記者会見で国際研究グループで日本の代表を務める国立天文台の本間希樹教授はブラックホールの輪郭を捉えた画像を公開し、「これが人類が初めて目にするブラックホールの姿です。きれいな輪が見え真ん中が黒く抜けています。ブラックホールが光さえ出さないという事実が表われています」と述べました。<br /><br />そのうえで、「たった１枚の写真だが、アインシュタインの一般相対性理論で予言されて以来100年たってブラックホールの存在を視覚的に証明するものであり、銀河の真ん中にブラックホールが存在することを決定づけるもので、非常に大きな意味を持った１枚だ」と述べました。<br /><br />また、本間教授はブラックホールの輪郭を捉えた画像を公開し、「ブラックホールの黒い穴を捉えることができる視力を得ることができたことが大きなマイルストーン。ブラックホールの周りで起きるいろいろな現象を解き明かすツールを手にしたと言えます。まさに、新しい時代の幕開けで今後はブラックホールから噴出する『ジェット』の構造を明らかにしたいです」と話しました。",
      "textPos": ""
    },
    {
      "title": "研究成果の意義は",
      "img": "",
      "align": "",
      "text": "記者会見で国際研究グループのメンバーで国立天文台の秦和弘助教は今回の成果の意義を解説しました。<br /><br />この中で秦助教は、「研究成果の意義は２つあり、１つ目はブラックホールの存在と、『時空の歪み』を目で見て視覚的に捉えたことです。アインシュタインが一般相対性理論を唱えて強い重力があると時空がゆがむことを提言して100年がたったいま、その現場を視覚的に捉えることができました。もう１つが天文学的な側面の成果で、『活動銀河中心核』と呼ばれる、宇宙で最も明るく輝く天体の正体を解明したことです。これまで正体については周辺の間接的な現象から巨大ブラックホールだと信じるしかありませんでした。しかし、今回の観測によってブラックホールがその正体であることが決定的になりました」と話しました。",
      "textPos": ""
    },
    {
      "title": "観測と挑戦の歴史",
      "img": "",
      "align": "",
      "text": "ブラックホールの存在は、100年余り前、アインシュタインが発表した「一般相対性理論」をもとに予言されました。<br /><br />星などの膨大な質量がごく狭い範囲に圧縮されると、極めて強い重力によって光すら逃れられなくなることが理論的に導かれたのです。<br /><br />しかし、実際の観測では長い間見つからず、ブラックホールとされる天体が初めて見つかったのは50年以上たった1971年でした。<br /><br />アメリカのＸ線観測衛星による観測で、温度が非常に高く、質量が太陽の10倍という天体が見つかり、周囲のガスなどを高速で吸い込んでいるブラックホールだと考えられたのです。<br /><br />その後、非常に遠くにありながら明るく輝いて見える天体には、エネルギー源としてブラックホールがあるとされるなど、候補と考えられる天体が次々に観測されるようになりました。<br /><br />しかし、どうしても見ることができなかったのが、黒い穴のように見える「ブラックホールの影」の部分、地球から遠くにあるブラックホールはこれまでの望遠鏡で観測するには限界があったためです。",
      "textPos": ""
    },
    {
      "title": "",
      "img": "html/20190410/K10011879971_1904110617_1904110618_01_05.jpg",
      "align": "",
      "text": "そこで、考え出されたのが、世界各地の電波望遠鏡をつないで地球サイズの望遠鏡としてブラックホールを見る方法です。<br /><br />この方法を用いると人間の目のおよそ300万倍というハッブル宇宙望遠鏡と比べても2000倍以上の解像度を実現でき、遠くの天体の観測も可能となりました。<br /><br />この方法の開発には日本も大きく貢献していて2011年には、国立天文台などの研究グループが、電波望遠鏡をつなぐ方法を用いて、今回、撮影に成功した「Ｍ87」銀河のブラックホールの位置をほぼ特定していました。",
      "textPos": "bottom"
    },
    {
      "title": "世界初の画像 言えることは",
      "img": "html/20190410/K10011879971_1904102212_1904102212_01_02.jpg",
      "align": "",
      "text": "ドーナツ状の輪、内側の黒い部分が世界初のブラックホールの輪郭を撮影した画像です。<br /><br />ドーナツの下の白い部分は、温度が高く電波が強い部分、上の赤い部分はそれよりも温度が低く、電波が弱い部分、そして電波を出さない部分は黒く表されています。<br /><br />ブラックホールは極めて強い重力で光や電波などを吸い込んで閉じ込めます。<br /><br />白や赤で見えるドーナツ状の輪は周囲のガスやちりなどが電波を出しているもので、中心の黒い穴は電波が観測できない「ブラックホールの影」と言われる領域です。<br /><br />画像の分析から「Ｍ87」銀河の「ブラックホールの影」の直径はおよそ1000億キロと太陽系がすっぽりと入る大きさであることも分かりました。<br /><br />そして、このブラックホールの質量は太陽のおよそ65億倍あり、ブラックホールの中でも極めて大きいものだとわかったということです。<br /><br />また、研究グループによりますとドーナツ状の輪の上下で色に違いがあったことからブラックホールが自転している可能性があるということです。<br /><br />研究グループによりますと、ブラックホールは「Ｍ87」銀河の中心部にあり、この付近からはジェットと呼ばれる高速のガスなどが噴出していることがわかっていますが、今回の撮影では捉えることができなかったということです。<br /><br />このため、今後、さらに撮影方法を改良しブラックホールの全容解明を進めたいとしています。",
      "textPos": "bottom"
    },
    {
      "title": "日本人研究者も重要な役割果たす",
      "img": "",
      "align": "",
      "text": "電波望遠鏡によるブラックホールの撮影を果たした国際研究プロジェクト、「ＥＨＴ」＝「イベント・ホライズン・テレスコープ」には世界の11以上の国と地域から200人を超える天文学者が参加しています。<br /><br />日本人研究者もおよそ20人が参加し、重要な役割を担いました。<br /><br />このうち、日本チームの代表を務める国立天文台の本間希樹教授は、離れた場所にある複数の電波望遠鏡をつないで天体を観測する専門家で、日本における第一人者です。<br /><br />2012年にＥＨＴが正式な国際プロジェクトとして発足すると、中心メンバーの１人として研究グループをけん引してきました。<br /><br />本間さんたちが取り組んだのは、観測したデータからより正確なブラックホールの画像を導き出す方法の開発です。<br /><br />ＥＨＴではアメリカのハワイとアリゾナ州、チリ、メキシコ、スペインそれに南極の世界６か所の電波望遠鏡で一斉にブラックホールを観測し、画像化しますが、大部分の望遠鏡がないエリアはデータが得られないため、画像がぼやけたり、実際とは異なる画像になったりしまうことが課題でした。<br /><br />そこで本間教授は医療などの分野で実用化が進む、少ないデータから正しい画像にたどりつく、最新の情報処理の手法に目を付け、予測されるブラックホールの画像の特徴を条件として与えることでコンピューターがより正確な画像を選び出す独自のプログラムを開発しました。<br /><br />そして、去年６月、実際に各地の望遠鏡から届いたデータをもとに画像化を試みたところ、見事にブラックホールの黒い輪郭の画像が現れたのです。<br /><br />ほかの国のチームも別の２つの方法で画像を作成しましたが、いずれの方法でも同じような画像が得られたということで、画像の信頼性がより高まったということです。<br /><br />本間教授は「『ブラックホールを見たい』という理由にひかれ、多くの人が協力してくれました。歴史的な成果に貢献できてうれしい」と話していました。<br /><br />年に数回、小学校などの講演会に出向いて宇宙の魅力について語っている本間教授。<br /><br />子どもたちの純粋な疑問に答えることも科学者の使命だと考えています。<br /><br />本間教授は「子どもたちの質問はすごくて、『ブラックホールはありますか？』と直球で聞かれることもありましたが、『あります』とはっきり答えられるようになりました。こうした質問に答えようとすることは、僕らにとっても次の研究を目指す原動力になります」と話していました。",
      "textPos": ""
    },
    {
      "title": "日本人研究者「新たな時代に突入」",
      "img": "",
      "align": "",
      "text": "ブラックホールの輪郭の撮影に貢献した研究者の１人、マサチューセッツ工科大学ヘイスタック観測所の秋山和徳博士は、観測されたデータをもとに、画像化するチームのリーダーをつとめました。<br /><br />撮影の成功について秋山博士は、「送られてきた観測データを見たとたん、ブラックホールが撮影できていると確信できた。それを画像処理して、見ることができた瞬間、興奮し、非常にうれしかった。ブラックホールの存在がアインシュタインによって予言されて100年たつが、ようやく到達できたという思いだ。私たちは、ブラックホールを撮影できる望遠鏡を手に入れることができ、きょうをもって、宇宙物理学の新たな時代に突入したと言えると思う」と述べました。<br /><br />また、今回のプロジェクトで台湾のチームに関わった、井上允国立天文台名誉教授は、「長年、研究してきたが、ブラックホールの存在を見て確認できて感激した。今回の成果は、21世紀の科学において、最も重要な成果の１つになると思う。日本人の研究者が世界各地でデータの解析などで、大きな貢献をしたこともすばらしく、ブラックホールで何が起きているのかこれからさらにわかると思うと非常に楽しみだ」と話しています。",
      "textPos": ""
    },
    {
      "title": "科学者「最も重要な視覚的な証拠をつかんだ」",
      "img": "",
      "align": "",
      "text": "ブラックホールの輪郭の撮影に成功したことについて、アメリカの首都、ワシントンでも10日、国際研究プロジェクトに参加した科学者たちが記者会見を開きました。<br /><br />この中で、プロジェクトのまとめ役をつとめたシェパード・ドールマン博士は、「ブラックホールは宇宙で最大の謎の物体で、見ることはできないと思われてきたが、われわれは見ることに成功した。本当にめざましい成果で、ブラックホールの存在を示す、最も重要な視覚的な証拠をつかんだ」と述べ、撮影の意義を強調しました。<br /><br />また、別の科学者は、「ブラックホールの撮影の成功によってＳＦ＝サイエンスフィクションは科学の事実になった。３年前の重力波の観測とともにアインシュタインの理論の証明になった」と表現し、科学の歴史上に残る成果だとしています。<br /><br />一方で、ドールマン博士は、撮影が成功した背景には、各国の科学者たちがそれぞれの得意分野での経験を結集する、国際的な協力があったとし、日本の貢献についても「国立天文台をはじめ、多くの日本の研究者と綿密に連携してきた。データの画像化で日本は今回の成功の鍵となる貢献をしたと思う」と述べました。",
      "textPos": ""
    },
    {
      "title": "松本零士さんも見守る",
      "img": "html/20190410/K10011879971_1904110616_1904110618_01_07.jpg",
      "align": "left",
      "text": "「銀河鉄道999」など宇宙を舞台にした漫画を多く描いてきた松本零士さんは、10日夜の発表の瞬間を自宅でインターネット中継で見守りました。<br /><br />ブラックホールの輪郭の画像が画面に映し出されると、「ん－」と低いうなり声を何度も出しながら、見入っていました。<br /><br />そして、研究者の説明や記者の質疑応答にじっと聞き入っていました。<br /><br />松本さんは、ブラックホールに小さい頃から強い興味を持ち、科学雑誌や天文学の本を読んで自分の妄想を入れて想像で描いてきたといい、「子どもの頃からずっと考え続けてきたブラックホールをこの目で見ることができてうれしい」と話していました。<br /><br />これまで作品の中で描いてきたブラックホールとの違いについては、「真ん中が黒く丸い様子は、子どもの頃に思っていたものとほとんど同じで、不思議な気持ちだ」と話す一方「これまで黒い穴の周りは渦を巻き、暗いイメージで描いてきたが今回、黒い部分の周りがとても明るく写っているのには驚いた」と述べました。<br /><br />そのうえで、「実際の画像で見えたことは、創作活動への影響が大きい。今回見えた画像をもとに、また新たな想像がどんどん湧いてくる。今後の作品の重要な参考にしたい」と話していました。<br /><br />そして、「願わくば、研究者の方にさらに頑張ってもらって、立体的に見てみたいし、できることなら、自分がこのブラックホールの中に入って、どうなっているのか確認したい。私の年になると、友人も３分の２が亡くなっている。ブラックホールに入れば、時空を超えて、父や母、祖父母、それに友人たちに会えるのではないか、生命に限界はあるのか、その先はどうなっているのか、興味はつきない」と興奮気味に話していました。",
      "textPos": ""
    },
    {
      "title": "菅官房長官「歴史的な成果だ」",
      "img": "",
      "align": "",
      "text": "菅官房長官は午前の記者会見で、「ブラックホールの真相を知るための新たな一歩として歴史的な成果であり、今後とも宇宙の解明につながる研究が進展していくことを期待したい」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190409/k10011878381000.html",
      "title": "南海トラフ 探査船「ちきゅう」採取した岩石など公開",
      "date": "4月9日  18時09分",
      "datetime": "2019-04-09T18:09",
      "imgPath": "html/20190409/K10011878381_1904091815_1904091818_01_03.jpg",
      "iconPath": "html/20190409/K10011878381_1904091815_1904091818_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190409/movie/k10011878381_201904091815_201904091818.html",
      "duration": 81
    },
    {
      "link": "html/20190407/k10011875741000.html",
      "title": "ノーベル医学・生理学賞受賞ブレナー博士死去 日本にも貢献",
      "date": "4月7日  9時33分",
      "datetime": "2019-04-07T09:33",
      "imgPath": "html/20190407/K10011875741_1904070927_1904070933_01_02.jpg",
      "iconPath": "html/20190407/K10011875741_1904070927_1904070933_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190407/movie/k10011875741_201904071311_201904071313.html",
      "duration": 64
    },
    {
      "link": "html/20190406/k10011874901000.html",
      "title": "“ネコは自分の名前を聞き分けている” 最新の研究結果",
      "date": "4月6日  6時25分",
      "datetime": "2019-04-06T06:25",
      "imgPath": "html/20190406/K10011874901_1904060624_1904060625_01_03.jpg",
      "iconPath": "html/20190406/K10011874901_1904060624_1904060625_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190406/movie/k10011874901_201904060624_201904060624.html",
      "duration": 190
    },
    {
      "link": "html/20190406/k10011874811000.html",
      "title": "“世界一孤独なカエル” ついにお相手見つかる",
      "date": "4月6日  6時35分",
      "datetime": "2019-04-06T06:35",
      "imgPath": "html/20190406/K10011874811_1904060623_1904060635_01_02.jpg",
      "iconPath": "html/20190406/K10011874811_1904060623_1904060635_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www.nhk.or.jp/d-navi/science/",
      "title": "新・科学の世紀",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20190410/k10011879191000.html",
      "title": "推計61万人！ 中高年のひきこもり",
      "time": "WEB特集 4月10日",
      "datetime": "2019-04-10"
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/heisei/interview/interview_05.html",
      "title": "尾木直樹さん「なんていう不幸せな時代」",
      "time": "平成-次代の道標-",
      "datetime": ""
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20190409/k10011877891000.html",
      "title": "「誰か助けて、誰でもいいから助けて」３つ子の母親の涙",
      "time": "News Up 4月9日",
      "datetime": "2019-04-09"
    }
  ],
  "word": [],
  "news_id": "k10011879971000",
  "yyyy": "2019",
  "mm": "04",
  "dd": "10",
  "url": "https://www3.nhk.or.jp/news/html/20190410/k10011879971000.html"
}