{
  "cate": "6",
  "date": "4æ16æ¥ 16æ51å",
  "datetime": "2019-04-16T16:51",
  "video": "/news/html/20190416/movie/k10011885511_201904161230_201904161240.html",
  "duration": 149,
  "img": "html/20190416/K10011885511_1904161230_1904161240_01_03.jpg",
  "title": "パリ ノートルダム大聖堂火災 ほぼ消し止められる",
  "summary": "フランスのパリを代表する建物で、ユネスコの世界文化遺産にも登録されているノートルダム大聖堂で起きた火災は、発生からおよそ10時間がたち、火はほぼ消し止められました。火は屋根の辺りから出たとみられるということで、地元当局は過失による出火の疑いがあるとみて原因を調べています。",
  "more": "現地時間の15日夜、日本時間の16日未明、パリ中心部にあるノートルダム大聖堂で大規模な火災が発生し、中央にある高さおよそ90メートルのせん塔が焼け落ちたほか、屋根の３分の２が崩れ落ちました。<br /><br />現地では発生からおよそ10時間がたち、火はほぼ消し止められました。<br /><br />出火当時、建物は閉館していたため中に観光客などはいなかったとみられ、消防によりますと、この火災で消火活動にあたっていた隊員１人が大けがをしたということです。<br /><br />地元メディアによりますと、大聖堂では去年４月から大規模な修復工事が行われていたということで、出火当時も屋根の上には大きな足場が組まれていました。<br /><br />消防によりますと、火は屋根裏付近から出たとみられるということで、地元の検察当局は過失による出火の疑いがあるとみて原因を調べています。<br /><br />14世紀に完成したノートルダム大聖堂は、1804年にナポレオンの戴冠式（たいかんしき）が行われたほか、ヴィクトル・ユゴーの小説「ノートルダム・ド・パリ」の舞台にもなるなど、パリを代表する建物の１つとして人気が高く、二度の世界大戦もくぐり抜けた歴史的な建造物として、世界中から多くの観光客が訪れています。<br /><br />建物の周りでは市民がぼう然とした様子で消火活動を見守り、現場を訪れたマクロン大統領は「この火災はフランス国民にとって悲劇だ」と述べました。",
  "body": [
    {
      "title": "ローマ法王庁「衝撃と悲しみ」",
      "img": "",
      "align": "",
      "text": "フランスのパリにあるノートルダム大聖堂で起きた火災についてローマ法王庁の報道官は「フランスと世界のキリスト教の象徴である大聖堂が被害を受けた恐ろしいニュースを衝撃と悲しみをもって受け止めている。私たちは消防士や事態解決のために尽力している人たちのために祈っている」という声明を出しました。",
      "textPos": ""
    },
    {
      "title": "焼失を逃れた十字架を確認",
      "img": "",
      "align": "",
      "text": "火災のあと大聖堂の内部を撮影した写真では、外から差し込む明かりが、床から立ちのぼる煙や左側の壁を白く照らす中、入り口からまっすぐ向かった先に十字架が、焼失を逃れて立っている様子が確認できます。<br /><br />また、美しいアーチを描いていた天井にはところどころ大きな穴があき、奥には炎とみられるオレンジ色の光がのぞいています。",
      "textPos": ""
    },
    {
      "title": "損壊おそれ上空から放水せず",
      "img": "",
      "align": "",
      "text": "大聖堂の消火活動が続いていた現地時間の15日夜、フランス政府の防災当局はツイッターに、「数百人の消防隊員があらゆる手段を尽くして大聖堂の激しい火災を消し止めようと活動している。しかし、空中からの放水は大聖堂の全体の構造を破壊しかねないため、行っていない」と書き込みました。<br /><br />ユネスコの世界文化遺産でもある大聖堂の損壊を避けるため、上空からの放水は断念し、消火活動に苦慮していた状況が伺えます。",
      "textPos": ""
    },
    {
      "title": "再建に向け寄付の呼びかけ始まる",
      "img": "",
      "align": "",
      "text": "フランスでは大聖堂の再建に向けた支援の動きが始まっています。<br /><br />文化財の保護に取り組んでいるフランスの民間の財団「フレンチ・ヘリテージ・ファウンデーション」は、公式サイトのホームページに「ノートルダム大聖堂を救おう」という文言とともに、炎があがる大聖堂の写真を掲載しました。<br /><br />写真には「貴重な財産を失い、世界中の人々が悲しみにくれています。これからの世代のために、大聖堂を再建することは私たちの義務です」というメッセージが添えられていて、再建に向けて寄付に協力するよう呼びかけています。<br /><br />一方「グッチ」や「イブ・サンローラン」など複数の高級ブランドを傘下に持つフランスのグループ企業「ケリング」のフランソワ・アンリ・ピノー会長兼ＣＥＯは、地元メディアの取材に対し、自身の投資会社を通じて、１億ユーロ、日本円にして126億円を大聖堂の再建のために寄付する考えを明らかにしました。",
      "textPos": ""
    },
    {
      "title": "文化財消火は取り決め必要",
      "img": "",
      "align": "",
      "text": "火災のメカニズムに詳しく、過去にノートルダム大聖堂の防火体制を視察したこともある東京理科大学の関澤愛教授は「西洋の歴史的建築物は石造りのものが多いが、屋根裏には木材が使われているほか、焼け落ちたせん塔の中も多くの木材の骨組みが使われていて、非常に燃えやすい構造だった。2008年に視察した際には、屋根裏に放水のための設備や消火器が設置されていたが、それが今回、どのように機能したかは分からない」としています。<br /><br />また、「大きな建築物を消火するためには屋根を壊して上から放水する必要があるが、貴重な文化財の価値を損なうこともあり、ちゅうちょしている間に火災が拡大することもある。文化財の消火については事前に管理者と消火担当者が取り決めをしておく必要がある」と指摘しています。",
      "textPos": ""
    },
    {
      "title": "安倍首相「日本国民はフランスと共にある」",
      "img": "",
      "align": "",
      "text": "フランス・パリにあるノートルダム大聖堂の火災を受けて、安倍総理大臣はマクロン大統領に宛てて、お見舞いのメッセージを送りました。<br /><br />この中で安倍総理大臣は「パリの象徴であり、ユネスコの世界遺産として世界中に愛されているノートルダム大聖堂が炎に包まれるのを見て、大変な衝撃を受け、深く心を痛めている。日本政府と日本国民を代表して、フランス国民の皆様に心からお見舞いを申し上げる。この大いなる喪失に際し、すべての日本国民はフランスと共にある」としています。",
      "textPos": ""
    },
    {
      "title": "菅官房長官「世界の損失」",
      "img": "",
      "align": "",
      "text": "菅官房長官は記者会見で「ユネスコの世界遺産でもあるノートルダム大聖堂の焼失は世界にとっての損失であり、非常に心を痛めている。日本政府として、マクロン大統領をはじめとするフランス政府とフランス国民に謹んでお見舞いを申し上げる」と述べました。<br /><br />そのうえで、「まさにノートルダム大聖堂は世界の遺産であり、今後フランス政府より何らかの支援要請がある場合には、日本政府として積極的に検討していきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "河野外相「修復などで協力」",
      "img": "",
      "align": "",
      "text": "河野外務大臣は記者会見で、「ノートルダム大聖堂で発生した火災を受けて、ルドリアン外相宛てにお見舞いのメッセージを発出した。ノートルダム大聖堂はパリに行った多くの日本人になじみが深く、ユネスコの世界文化遺産でもある。今回の火災はフランスのみならず世界にとって非常に大きな損失といえるもので、修復などの面で日本にできることがあれば協力したい」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190416/k10011885671000.html",
      "title": "ノートルダム大聖堂火災 ネットでも悲しみの声",
      "date": "4月16日  13時38分",
      "datetime": "2019-04-16T13:38",
      "imgPath": "html/20190416/K10011885671_1904161350_1904161350_01_02.jpg",
      "iconPath": "html/20190416/K10011885671_1904161350_1904161350_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20190416/k10011885141000.html",
      "title": "パリ ノートルダム大聖堂で火災 中央部分が崩落 大きな被害",
      "date": "4月16日  7時06分",
      "datetime": "2019-04-16T07:06",
      "imgPath": "html/20190416/K10011885141_1904160437_1904160923_01_03.jpg",
      "iconPath": "html/20190416/K10011885141_1904160437_1904160923_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190416/movie/k10011885141_201904160437_201904160922.html",
      "duration": 29
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/html/20190415/k10011884651000.html",
      "title": "民間人がなぜこんなに！？",
      "time": "WEB特集 4月15日",
      "datetime": "2019-04-15"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20190412/k10011881571000.html",
      "title": "死が近づく中で… 執念の研究",
      "time": "WEB特集 4月12日",
      "datetime": "2019-04-12"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20190415/k10011884551000.html",
      "title": "教えてイギリス人の本音！ ＥＵ離脱したいの？したくないの？",
      "time": "ビジネス特集 4月15日",
      "datetime": "2019-04-15"
    }
  ],
  "word": [],
  "news_id": "k10011885511000",
  "yyyy": "2019",
  "mm": "04",
  "dd": "16",
  "url": "https://www3.nhk.or.jp/news/html/20190416/k10011885511000.html"
}