{
  "cate": "6",
  "date": "4æ16æ¥ 7æ06å",
  "datetime": "2019-04-16T07:06",
  "video": "/news/html/20190416/movie/k10011885141_201904160437_201904160922.html",
  "duration": 29,
  "img": "html/20190416/K10011885141_1904160437_1904160923_01_03.jpg",
  "title": "パリ ノートルダム大聖堂で火災 中央部分が崩落 大きな被害",
  "summary": "フランスのパリを代表する観光名所でユネスコの世界文化遺産にも登録されているノートルダム大聖堂で、現地時間の15日夜、日本時間の16日未明、大規模な火災が発生し大聖堂の中央部分が崩れ落ちたほか正面の塔にも火が燃え移り消火活動が続いています。",
  "more": "フランスのパリ中心部を流れるセーヌ川の中州、シテ島にあるノートルダム大聖堂で現地時間の15日午後７時前、日本時間の16日午前２時前、火災が発生しました。<br /><br />大聖堂の中央部分が最も激しく燃え、高さおよそ90メートルのせん塔や周辺の屋根が火災発生からおよそ１時間後に崩れ落ちました。<br /><br />その後、火は正面にそびえるふたつの塔のうち北側の塔にも燃え移り、現場ではいまもおよそ400人の消防隊員が消火活動を続けています。<br /><br />消防によりますと、消火活動中に隊員の１人が大けがをしたほか、これまでに大聖堂の屋根の３分の２が崩れ落ちましたが火の広がりは抑えているとしています。<br /><br />大聖堂は火が燃え広がったときには閉館後で、中に観光客はいなかったとみられ、内務省の高官は今のところ死者は出ていないと話しています。<br /><br />消防は大聖堂の屋根裏付近から火が出たとみていますが、詳しい原因はわかっておらず、地元の検察当局は失火の疑いで捜査を始めたことを明らかにしました。<br /><br />大聖堂では建物の周りに足場を組んで修復などの工事が行われていました。<br /><br />ノートルダム大聖堂は850年余り前の1163年に着工したゴシック建築を代表する建物で、1991年には周辺の歴史的な建築物などとともにユネスコの世界文化遺産に登録されました。<br /><br />大聖堂には日本人も含め世界中から年間およそ1200万人の観光客が訪れるということでパリ屈指の観光名所として知られています。",
  "body": [
    {
      "title": "約90メートルのせん塔 崩壊",
      "img": "",
      "align": "",
      "text": "パリの中心部にある観光名所、ノートルダム大聖堂は、火災発生からおよそ１時間がたった午後８時、日本時間の16日午前３時現在も赤い炎とともに激しく燃え上がっています。<br /><br />火は大聖堂の屋根づたいに、正面に向かって延焼を続け、事態を見守っていた大勢の人たちの前で、大聖堂の後方にある高さおよそ90メートルの塔がガラガラと音を立てて崩れ落ちていました。",
      "textPos": ""
    },
    {
      "title": "パリ市民 衝撃と悲しみ広がる",
      "img": "",
      "align": "",
      "text": "ノートルダム大聖堂で火災が起きたことについて、パリの市民の間に衝撃と悲しみが広がっています。<br /><br />このうち、大聖堂の近くに10年間住んでいるという会計士の北谷博道さんは、「火災発生当時は自宅にいて、悲鳴が聞こえたので何かがあったのだと思った。長く住んでいるが、このあたりは静かなエリアでこんな火災は初めてだ。カトリックの信者が多く、その総本山とも言える場所が火災に見舞われたことはフランス人にとって残念なことだと思うし、外国人の私も落ち着かない気持ちです」と話していました。<br /><br />また、火災が発生した当時、近くの飲食店にいたという28歳の女性は「テレビのニュースで火災が起きたと聞き、現場を見に来ました。歴史的な建造物であり、わたしたち市民は皆、ショックを受けています。炎が高く燃え上がっているのを見て消火は難しいと感じました」と落胆した様子で話していました。<br /><br />大聖堂の近くに住んでいるという75歳の男性は、「パリの象徴であり、重要な大聖堂なので、ニュースで火災を知り、すぐに駆けつけました。ノートルダムはフランスで暮らすキリスト教徒にとって歴史ある重要な大聖堂です。修復には長い時間がかかるはずで、とても悲しいです」と悲嘆に暮れていました。",
      "textPos": ""
    },
    {
      "title": "マクロン大統領「恐ろしい悲劇、最悪の事態避けられた」",
      "img": "",
      "align": "",
      "text": "フランスのマクロン大統領は、火災現場で記者団に対して「ノートルダム大聖堂はすべてのフランス人にとっての大聖堂で、われわれの歴史の一部だ。この火災はまさに恐ろしい悲劇といえる。消火活動は終わっていないかもしれないが、最悪の事態は避けられた。必ずこの大聖堂を再建する」と述べ、大聖堂の再建に向けて全力を尽くす考えを示しました。",
      "textPos": ""
    },
    {
      "title": "ユネスコ事務局長「これほど激しい火災は遺憾」",
      "img": "",
      "align": "",
      "text": "ユネスコ＝国連教育科学文化機関のアズレ事務局長は、ツイッターで「1991年に世界文化遺産に登録された大聖堂でこれほど激しい火災が起きたことは遺憾だ。ユネスコとして事態を注視するとともに、貴重な遺産を保護し復元するためフランスを支援する準備がある」とコメントしました。",
      "textPos": ""
    },
    {
      "title": "トランプ大統領「人生の一部」",
      "img": "",
      "align": "",
      "text": "アメリカのトランプ大統領は、フランスのパリにあるノートルダム大聖堂で大規模な火災が起きたことについて中西部ミネソタ州で15日、「ひどい火災だ。ノートルダム大聖堂は国を越え、われわれの成長、文化、そして人生の一部だ。私も行ったことがあるが、本当にすばらしい大聖堂だ」と述べました。<br /><br />そして、「まだよくはわからないが、彼らは、火災が修復によって起きたとみているようだ」と述べ、出火の原因にまで言及しました。",
      "textPos": ""
    },
    {
      "title": "ナポレオン１世の戴冠式も",
      "img": "",
      "align": "",
      "text": "ノートルダム大聖堂は、一時、ヨーロッパの大半を勢力下に置いたフランスの皇帝ナポレオン１世の戴冠式（たいかんしき）が行われたことでも知られています。<br /><br />大聖堂は上空から見ると十字型をしていて、縦およそ130メートル、横およそ40メートル、屋根までの高さがおよそ40メートルあります。<br /><br />十字型の中央には高さおよそ90メートルの針のような鋭い形をしたせん塔があったほか、正面には大聖堂の象徴とも言える高さおよそ70メートルの２つの塔が立っています。<br /><br />正面の２つの塔のうち北側の塔には８つ、南側の塔には２つの鐘があって、このうち南側の塔の鐘の１つは300年以上前に造られた重さおよそ13トンの「エマニュエル」と呼ばれる有名なものです。<br /><br />大聖堂の中には、700年以上前に設置されたステンドグラスや400年近く前の絵画など貴重な芸術品が数多くあります。<br /><br />火災が起きた当時、大聖堂では修復などの工事が行われていて、中央部分のせん塔の周りには足場が組まれていましたが、この塔は炎に包まれて倒壊し屋根のほとんどが焼け落ちています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/realtime/rt0000807.html?utm_int=all_contents_realtime_001",
      "title": "パリ ノートルダム大聖堂で火災",
      "time": "ライブ映像",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前に… ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20190415/k10011884551000.html",
      "title": "教えてイギリス人の本音！ ＥＵ離脱したいの？したくないの？",
      "time": "ビジネス特集 4月15日",
      "datetime": "2019-04-15"
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/news_seminar/",
      "title": "大学生とつくる就活応援ニュースゼミ",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011885141000",
  "yyyy": "2019",
  "mm": "04",
  "dd": "16",
  "url": "https://www3.nhk.or.jp/news/html/20190416/k10011885141000.html?utm_int=all_side_ranking-social_001"
}