{
  "cate": "3",
  "date": "4æ22æ¥ 18æ43å",
  "datetime": "2019-04-22T18:43",
  "video": "/news/html/20190422/movie/k10011892431_201904221819_201904221822.html",
  "duration": 29,
  "img": "html/20190422/K10011892431_1904221819_1904221822_01_03.jpg",
  "title": "史上最年少囲碁プロ 10歳の仲邑菫初段 初戦は黒星",
  "summary": "今月、史上最年少の10歳で囲碁のプロ棋士になった仲邑菫初段が22日デビュー戦に臨み、同じく今月プロ入りした16歳の棋士に敗れました。",
  "more": "大阪市の小学５年生、仲邑菫初段（10）は、日本棋院が中国や韓国勢に対抗できるトップ棋士を育てようと新たに設けた推薦枠でプロ入りが決まり、今月、史上最年少の10歳０か月でプロ棋士となりました。<br /><br />仲邑初段は22日、大阪市の日本棋院関西総本部で行われた「竜星戦」の予選で、同じく今月プロ入りした大森らん初段（16）と対局し、ともにプロデビューしました。<br /><br />会場にはおよそ40社100人という異例の数の報道陣が詰めかけ、仲邑初段は対局室に入ると集中した表情で盤面を見つめ、午後２時半に対局が始まりました。<br /><br />仲邑初段はいすに座ると足が床に届かないため、用意された踏み台に足を乗せて対局に臨み、素早い手つきで先手の黒石を打っていました。<br /><br />持ち時間はそれぞれ１時間で、次第に劣勢となった仲邑初段は、午後５時19分、174手までで投了に追い込まれ、デビュー戦の勝利はなりませんでした。<br /><br />仲邑初段は、10歳１か月でのデビューとなり、藤沢里菜女流三冠が持つ11歳８か月の最年少対局記録を１年７か月、更新しました。",
  "body": [
    {
      "title": "仲邑初段「緊張してあまりうまく打てず」",
      "img": "",
      "align": "",
      "text": "対局のあと、デビュー戦を終えた２人と、立会人を務めた日本棋院常務理事の後藤俊午九段が記者会見しました。<br /><br />勝った大森初段は、大注目となったデビュー戦の感想について、「いつもよりとても緊張しましたが、打ち始めたらあまり気にならなくなりました。勝ててうれしいです」と語りました。<br /><br />一方、仲邑初段は、終始はにかんだ表情を見せ、沈黙をはさみながら、「緊張してあまりうまく打てなかった。悔しい」と振り返り、次の対局の意気込みについては、「緊張しないようにしたい」と話していました。<br /><br />また、大森初段は、対局相手の印象について質問が出ると「とてもかわいくて入段式の時も話しかけてくれたので、とても好きです」と語り、仲邑初段は同じ質問に、「強かったです」とにこりと笑顔を見せながら答えていました。<br /><br />立会人の後藤九段は、「途中までは好勝負でしたが、勝負どころで大森初段がうまく打ちました。仲邑初段のほうが重圧感を感じてしまった１局だったと思います」と対局を振り返り、２人の今後について、「この環境の中であれだけの碁を打てる２人が頼もしく思いました。これからの囲碁界を背負っていってほしいと思いましたし、その資格があると感じました」と語っていました。",
      "textPos": ""
    },
    {
      "title": "日本も若手育成に全力",
      "img": "",
      "align": "",
      "text": "日本棋院によりますと、かつて囲碁界の強豪国だった日本が、中国や韓国に差をつけられた背景には、若い才能を育成する環境の違いが大きいといいます。<br /><br />中国では近年、国家レベルで若手棋士の育成に励むなど、バックアップ体制を充実させているほか、韓国では、子どもが習い事として囲碁を学ぶケースも一般的だということで、それぞれこうした環境によって競技人口が増加し、選手層の厚みにつながっているということです。<br /><br />こうした中、日本棋院は、国際戦での地位奪還を目指して棋士どうしが実力を高め合うことを目的とした「ナショナルチーム」を平成25年度から結成し、将来の活躍が見込まれる若手棋士も「育成選手」として参加しています。<br /><br />仲邑初段は、プロ入りと同時にこの育成選手にも選ばれ、今後、ほかの棋士と共に囲碁を研究する強化合宿に参加したり、育成選手どうしでのリーグ戦に参加したりして、実力向上に励むことになります。<br /><br />育成選手にはこのほか、仲邑初段などに次いで女性では史上３番目に若い12歳９か月で今月プロ入りした上野梨紗初段なども選ばれていて、今後、こうした若い才能の成長に期待が集まっています。",
      "textPos": ""
    },
    {
      "title": "それぞれ別の採用枠でプロに",
      "img": "",
      "align": "",
      "text": "共に今月プロ入りし、22日、そろってデビュー戦を迎えた仲邑初段と大森初段は、それぞれ別の枠で棋士として採用されています。<br /><br />日本棋院は今回の棋士採用から新たに２つの推薦制度を設け、ことしは従来の棋士採用試験を通過した人も含めると過去最高の13人のプロ棋士が誕生し、このうち８人が女性となりました。<br /><br />仲邑初段は、「英才特別採用推薦棋士」という枠の第１号です。<br /><br />この制度は原則として２人以上の棋士の推薦を受けた小学生が対象で、実績や将来性を評価する審査を経たうえで選ばれます。<br /><br />一方、大森初段は、女性を対象に成績などが一定の基準を満たした人をプロが推薦する「女流特別採用推薦棋士」という枠で選ばれました。<br /><br />この制度では、大森初段を含む６人がプロとなりました。<br /><br />日本棋院によりますと、こうした制度新設の背景には、かつて世界最強を誇っていた日本勢が、近年は中国や韓国の実力に及ばなくなっているという現状があります。<br /><br />例えば、日本・中国・韓国の３か国からそれぞれ５人が参加して国対抗で成績を競う「農心杯」では、これまで20回の開催のうち日本が優勝したのは平成17年度の１回のみで、その後はすべて３位に終わっています。<br /><br />日本棋院は、こうした状況を盛り返すためにも、小学生や女性のプロ入りを後押しすることで、国内での囲碁の普及や国際大会で活躍する人材を育成したいとしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011892431000",
  "yyyy": "2019",
  "mm": "04",
  "dd": "22",
  "url": "https://www3.nhk.or.jp/news/html/20190422/k10011892431000.html"
}