{
  "cate": "1",
  "date": "4æ9æ¥ 4æ27å",
  "datetime": "2019-04-09T04:27",
  "video": "/news/html/20190409/movie/k10011877651_201904090541_201904090544.html",
  "duration": 129,
  "img": "html/20190409/K10011877651_1904090541_1904090544_01_03.jpg",
  "title": "違法なドローンに妨害電波 テロ対策で導入へ 警察庁",
  "summary": "東京オリンピックなどを控えテロを封じ込めるための新たな対策です。海外で小型無人機＝ドローンを使った事件が起きていることから、警察庁は妨害電波を使って違法なドローンの動きを止めることができる最新の機材を配備することになりました。",
  "more": "新たに導入されるのは違法なドローンに向けて電波をあてて飛行できなくする「ジャミングガン」と呼ばれる機材でアメリカの治安機関などではすでに導入されています。<br /><br />ドローンはここ数年で急速に普及が進み、上空からの動画の撮影や荷物の運搬など幅広く活用されていますが事故やトラブルも相次ぎ、おととし岐阜県大垣市のイベント会場でドローンが落下して観客がけがをしたほか、４年前には総理大臣官邸の屋上にドローンが落下しました。<br /><br />また、海外ではドローンを使った事件も確認されていて南米のベネズエラでは大統領が爆発物を積んだドローンに攻撃される事態も起きています。<br /><br />日本国内ではこれまで不審なドローンを見つけた場合捕獲用のネットを取り付けたドローンを飛ばして行く手を阻むとしていましたが、警察庁は来年の東京オリンピックやことしのＧ20大阪サミットなど重要行事が続き、日本が国際テロの標的になるおそれがあるとして新たな機材の導入を決めたということです。<br /><br />今後、警備にあたる警察の担当者などが実践的な訓練を行うことにしていて、警察庁は「万全の態勢でテロ対策に当たりたい」としています。",
  "body": [
    {
      "title": "トラブルと法規制",
      "img": "",
      "align": "",
      "text": "４年前、総理大臣官邸の屋上にドローンが落下したことをきっかけに都市部の人口密集地や、空港周辺などでの飛行が原則禁じられ、皇居や原子力発電所などの重要な施設の上空についても無断で飛行させることは禁止されています。<br /><br />しかし、岐阜県大垣市内のイベントでドローンが落下し、子どもがけがをするなど依然としてトラブルなどが相次いでいて、最近では、外国人観光客が撮影を目的に禁止区域でドローンを飛ばして検挙されるケースも出ています。<br /><br />警察庁によりますと、禁止区域でドローンを飛ばすなど航空法違反の疑いで検挙されたケースは去年１年間に82件にのぼり、平成28年から２倍以上に増えています。<br /><br />国は、来年の東京オリンピック・パラリンピックの期間中、競技会場や主要な空港の上空や周辺でドローンを飛行させることを原則として禁止することなどを盛り込んだ法律の改正案を今の国会に提出していて、規制をさらに強化する方針です。",
      "textPos": ""
    },
    {
      "title": "専門家「万全の対応が必要」",
      "img": "",
      "align": "",
      "text": "テロの対策に詳しい公共政策調査会の板橋功研究センター長は「日本では、ことし、Ｇ20サミットやラグビーワールドカップ、皇室関連行事などが予定され大勢の人が集まる場所が増える。ドローンを凶器のように使った事件やテロが起こる懸念は当然あり対策の一歩になると思う」としています。<br /><br />そのうえで、「電波をあててドローンを空中にとどめても時間がたってバッテリーが切れれば落下してしまうので積んであるものによっては被害が出る可能性がある。ジャミングガンによって一定の場所にとどめたうえで、その後、捕獲して安全なところに持って行くなどほかの方法と組み合わせた万全の対応が必要になる」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/heisei/interview/interview_05.html",
      "title": "尾木直樹さん「なんていう不幸せな時代」",
      "time": "平成-次代の道標-",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/heisei/interview/interview_04.html",
      "title": "吉岡忍さん「なぜ、彼は人を殺したのか」",
      "time": "平成-次代への道標-",
      "datetime": ""
    },
    {
      "link": "https://www.nhk.or.jp/kaisetsu-blog/700/243788.html",
      "title": "「サミットのテロ対策 暮らしへの影響は？」（くらし☆解説）",
      "time": "解説委員室ブログ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011877651000/k10011877651000.html",
      "title": "警察庁 ドローンを使ったテロがないように新しい機械を使う",
      "time": "NEWSWEB EASY 4月10日",
      "datetime": "2019-04-10"
    }
  ],
  "word": [],
  "news_id": "k10011877651000",
  "yyyy": "2019",
  "mm": "04",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20190409/k10011877651000.html"
}